[System]
Cid=ja-jp

[String]
__FontStd=Meiryo UI
AppTitle=テストウィンドウ
CoCancel=キャンセル
CoCancelPrompt=キャンセルしてもいいですか？
CoClose=閉じる
CoNo=いいえ
CoOk=OK
CoRetry=リトライ
CoUiLangExp=言語ファイルをエクスポート...
CoUiLangType=言語ファイル
CoUiScaleHw=ディスプレイの既定に従う
CoUiScaleSys=システム設定に従う
CoWait=お待ちください
CoYes=はい
TestCheckBxo=チェックボックス
TestClickMe=ここにクリック
TestDontClickMe=クリックしないでください
TestExit=終了
TestExport=言語ファイルをエクスポート
TestFruit0=林檎
TestFruit1=オレンジ
TestFruit2=バナナ
TestFruit3=ぶどう
TestFruit4=ドラゴンフルーツ
TestFruit5=（￣。。￣）
TestFruit6=スイカ
TestInput=入力
TestMsgBox=メッセージ
TestMsgBoxText=こんにちは
TestPickColor=色の選択
TestTextbox=テキストボックス
TestTheme=テーマ
TestTripleState=トリプルステータス
